[
  "obsidian-style-settings",
  "tag-wrangler",
  "better-word-count",
  "obsidian-git",
  "file-explorer-note-count",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "pdf-plus",
  "frontmatter-modified-date",
  "obsidian-desmos"
]