[
  "better-word-count",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-linter",
  "obsidian-file-cleaner",
  "file-explorer-note-count",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-kanban",
  "vim-toggle",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "obsidian-banners"
]