[
  "better-word-count",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-linter",
  "obsidian-file-cleaner",
  "file-explorer-note-count",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-smart-typography",
  "url-into-selection",
  "homepage",
  "obsidian-kanban",
  "nldates-obsidian",
  "vim-toggle"
]